
	<?php // payment.php
	
	// Σελίδα ενημερωτική για τους τρόπους πληρωμής στο κατάστημα
	
		$page_title = "Τρόποι πληρωμής";
		require_once "../html/head.html";
	?>
	<body>
		<header class="header bgimg-1">
		<?php
			include "../html/navigation.html";
		?>
		<h1>Terms and Conditions</h1>
		</header>
		<article class="main">
			
			<h2>Πληρωμή Παραγγελιών</h2>
			
			<button class="accordion"><h3>1. Πληρωμή με Αντικαταβολή</h3></button>
			<div class="panel">
				<p>
					Πληρώστε το αντίτιμο της παραγγελίας με μετρητά στον υπάλληλο της ταχυμεταφορικής
					την στιγμή της παραλαβής των προϊόντων, εφ' όσον έχετε επιλέξει να έρθει η παραγγελία 
					σπίτι σας. 
				</p>
			</div>
			<button class="accordion"><h3>2. Κατάθεση σε τραπεζικό λογαριασμό</h3></button>
			<div class="panel">
				<p>
					Μπορείτε να καταθέσετε το αντίτιμο της παραγγελίας σας στον τραπεζικό λογαριασμό 
					της επιχείρησης που θα σας σταλεί μέσω email έπειτα από την ολοκλήρωση της 
					παραγγελίας, αξιοποιώντας αυτή την μέθοδο πληρωμής τόσο στην περίπτωση αποστολής 
					της παραγγελίας στο σπίτι, όσο και σε περίπτωση παραλαβής της από το κατάστημα.
				</p>
			</div>
			<button class="accordion"><h3>3. Πληρωμή στο κατάστημα</h3></button>
			<div class="panel">
				<p>
					Πληρώστε το αντίτιμο της παραγγελίας σας στο κατάστημα, εφ' όσον έχετε επιλέξει να 
					παραλάβετε την παραγγελία από το κατάστημά μας. 
				</p>
			</div>
		
		</article>
		<?php 
			require_once "../html/footer.html";
		?>
		<script>
			accordion();
		</script>
	</body>
</html>




